/* No comment provided by engineer. */
"No documentation could be found for this extension point." = "No documentation could be found for this extension point.";

/* No comment provided by engineer. */
"No documentation file could be found for this plugin" = "No documentation file could be found for this plugin";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Potential Stability Problems" = "Potential Stability Problems";

/* No comment provided by engineer. */
"The \"%@\" plugin could not be loaded because it requires version %@ of \"%@\", but only version %@ is availible." = "The \"%1$@\" plugin could not be loaded because it requires version %2$@ of \"%3$@\", but only version %4$@ is availible.";

/* No comment provided by engineer. */
"The \"%@\" plugin could not be loaded because its \"%@\" requirement could not be found." = "The \"%1$@\" plugin could not be loaded because its \"%2$@\" requirement could not be found.";

/* No comment provided by engineer. */
"The library /Library/QuickTime/Sonix SN9C102p WebCam.component is known to cause stability problems with %@. If you experience problems please try deleting that library and then restart %@." = "The library /Library/QuickTime/Sonix SN9C102p WebCam.component is known to cause stability problems with %1$@. If you experience problems please try deleting that library and then restart %2$@.";

